{
  "landing-page": [
    {
      "name": "Simran Mehta",
      "course": "Master of HR Management & Organisation",
      "university": "University of Nottingham, UK",
      "image": "/testimonials/simran-mehta.png",
      "review": "I had a very great experience with IOES. Varun Sir and Rohit were very helpful and supportive. I couldn’t ask for better support I got from them. The advice I got from them was a huge help when it came down to applications and visa process. IOES has really helped me and the team takes proactive efforts to help whatsoever."
    },
    {
      "name": "Chaitanya Ambike",
      "course": "Bachelor of Mathematis (Advanced)",
      "university": "University of Wollongong, Australia",
      "image": "/testimonials/chaitanya-ambike.png",
      "review": "Very professional and helpful staff. Received the 100% Vice-Chancellor Leadership Scholarship through the guidance of Mr. Varun Gupta. I was also able to secure an 8.5 band in IELTS on coaching from IOES. I would highly recommend IOES to anyone looking to study abroad."
    },
    {
      "name": "Anmol Huda",
      "course": "Bachelor of Science (Information Technology)",
      "university": "Fairleigh Dickinson University, Candada",
      "image": "/testimonials/anmol-huda.png",
      "review": "IOES made my study abroad journey seamless. Their expert guidance helped me choose the right university and navigate the visa process effortlessly. Thanks to their support, I secured admission to a top university and felt confident throughout. Highly recommend their services!"
    }
  ],
  "success-stories-main": [
    {
      "name": "Rishika Kapur",
      "course": "Bachelor of International Studies / Bachelor of Commerce",
      "university": "Deakin University",
      "country": "Australia",
      "year": "TBF",
      "image": "/testimonials/rishika-kapur.png",
      "achievement": "Received a 100% scholarship",
      "review": "Highly recommend IOES to anyone and everyone for study abroad consultation. I had a very smooth and hassle free journey right from applying in Gemological Institute of America to getting my US visa approved. I’m grateful to Shivani for introducing me to IOES. Varun sir and his team has been with me through the entire process even at the odd times when I had any questions. I’m just so grateful for the entire IOES team especially Varun Sir. Thank you so much for everything."
    },
    {
      "name": "Surinder Kumar (Father of Vanshika Kumar)",
      "course": "Bachelor of Medical Science, Doctor of Medicine",
      "university": "TBF",
      "country": "Australia",
      "year": "2023",
      "image": "/placeholder.svg",
      "achievement": "",
      "review": "Over the time, I have gone through a lot of struggle in Indonesia as well as in India, to find a university in abroad for my daughter to study Doctor of Medicine .But our this dream came true through IOES study abroad, Dwarka, Delhi. Our happiness has no boundaries and words but it is the time I have to tell out what my heart exactly feels and thinks. I am extremely grateful to Mr. Varun Gupta, IOES, Dwarka, Delhi, who has done this great thing in our life. He has been a guide, a guiding STAR, A DIRECTOR, directing us the right ways to get in Medicine studies in University of Newcastle, Australia. During this whole process I just met him once and only for 10min at Delhi airport. Even from far he did an amazing thing for us. He is a MESSENGER from GOD for us. As a family we thank him from the bottom of our hearts. I also thank his coworkers and other staff who helped us in filing all the forms. I recommend to all if you have any dream related to study abroad, just go to Mr Varun Gupta, to make it true."
    },
    {
      "name": "Rubaiyat Singh Takhar",
      "course": "Bachelor of Exercise and Sports Science",
      "university": "Deakin University",
      "country": "Australia",
      "year": "TBF",
      "image": "/placeholder.svg",
      "achievement": "Received a 100% scholarship",
      "review": "My experience with IOES has been wonderful! I would highly recommend their organization for any student wanting to pursue higher education from abroad. Mr Varun Gupta from IOES was the one who had helped me during the course of my admission process and visa. He was very helpful and helped me with everything in all ways possible, as well as made everything very smooth and easy for me as a student who did not know much about the process of the visa and other things relating to the admission. With his guidance was also able to get a 100% scholarship. I am very thankful to Mr. Varun Gupta and the whole IOES team."
    }
  ],
  "success-stories-cards": [
    {
      "name": "Paavni Jain",
      "course": "Master of Law",
      "university": "University of Cambridge, UK",
      "image": "/avatars/1.png",
      "review": "Really great services. My case was a critical one but they manage to get my visa in first go. Really recommend them for student visa."
    },
    {
      "name": "Akash Rastogi",
      "course": "MSc Financial Risk Management",
      "university": "Trinity College Dublin, Ireland",
      "image": "/avatars/4.png",
      "review": "My experience with IOES and especially with Varun has been remarkable. I will definitely recommend for Visa/Admissions."
    },
    {
      "name": "Shubhangi Sharma",
      "course": "Graduate Certificate in Occupational Health and Safety Management",
      "university": "Lambton College, Canada",
      "image": "/avatars/3.png",
      "review": "Trustworthy counsellors. From finding the right course to making sure I get my visa as soon as possible, they did all very effortlessly. I’m glad that I went with IOES for it."
    },
    {
      "name": "Avika Raaj Ray",
      "course": "Bachelor of ???",
      "university": "Flinders University, Australia",
      "image": "/avatars/2.png",
      "review": "One of the best consultancies out there for Australian universities. I managed to get a big 50% scholarship thanks to the efforts and guidance from IOES. Will recommend IOES over any other consultancies because of their great communication and assistance."
    },
    {
      "name": "Gauri Prem Kumar",
      "course": "Bachelor of Nursing",
      "university": "Western Sydney University, Paramatta, Australia",
      "image": "/avatars/3.png",
      "review": "Huge thanks to Varun and the IOES team for their incredible support in helping me secure admission to Australia, even with delays in my process. With their guidance, I received a 50% scholarship and got my visa in just 8 days! I highly recommend IOES to anyone aiming to study abroad."
    },
    {
      "name": "Chaitanya Ambike",
      "course": "Bachelor of Mathematics (Advanced)",
      "university": "University of Wollongong, Australia",
      "image": "/testimonials/chaitanya-ambike.png",
      "review": "Very professional and helpful staff. Received the 100% Vice-Chancellor Leadership Scholarship through the guidance of Mr. Varun Gupta. I was also able to secure an 8.5 band in IELTS on coaching from IOES."
    }
  ],
  "about-us-cards": [
    {
      "name": "Gauri Prem Kumar",
      "course": "Bachelor of Nursing",
      "university": "Western Sydney University",
      "image": "/avatars/3.png",
      "review": "Huge thanks to Varun and the IOES team for their incredible support in helping me secure admission to Australia, even with delays in my process. With their guidance, I received a 50% scholarship and got my visa in just 8 days! I highly recommend IOES to anyone aiming to study abroad."
    },
    {
      "name": "Shubhangi Sharma",
      "course": "Graduate Certificate in Occupational Health and Safety Management",
      "university": "Lambton College",
      "image": "/avatars/3.png",
      "review": "Trustworthy counsellors. From finding the right course to making sure I get my visa as soon as possible, they did all very effortlessly. I’m glad that I went with IOES for it."
    },
    {
      "name": "Anmol Huda",
      "course": "Bachelor of Science (Information Technology)",
      "university": "Fairleigh Dickinson University",
      "image": "/testimonials/anmol-huda.png",
      "review": "IOES made my study abroad journey seamless. Their expert guidance helped me choose the right university and navigate the visa process effortlessly. Thanks to their support, I secured admission to a top university and felt confident throughout. Highly recommend their services!"
    }
  ]
}
