{
  "teamMembers": [
    {
      "name": "Varun Gupta",
      "position": "Founder & CEO",
      "bio": "With 11 years at the Australian High Commission in New Delhi, Varun Gupta built deep expertise in immigration law, visa policy, and quality assurance. But it was his move to the education sector—representing top Australian universities like Deakin and Western Sydney—that ignited his true calling. Through thousands of student interactions across South Asia, Varun saw firsthand how talented individuals often struggled—not due to lack of ambition, but due to lack of access to the right guidance. Bound by institutional limits, he knew he could do more. In 2019, he launched Inspire Overseas Education Services (IOES) with a clear mission: to place students—not institutions—at the heart of the study abroad journey. Today, IOES helps Indian students find the right course, country, university, and scholarships—often up to 100%—with integrity, insight, and personalized care. For Varun, it’s not just about admissions. It’s about unlocking potential, changing lives, and ensuring every student doesn’t just study abroad—but thrives abroad.",
      "image": "/team/varun.png"
    },
    {
      "name": "Brett Farmer",
      "position": "Director",
      "bio": "Brett Farmer brings a distinguished global perspective to IOES, backed by over two decades of high-level diplomatic service with the Australian Government. Having served across Asia, Australia, and the Middle East, Brett has a proven track record of delivering impactful outcomes in cross-cultural environments. With deep expertise in strategic policy, communication, and leadership, he has held senior positions with the Australian Department of Foreign Affairs and Trade, building strong diplomatic networks and fostering meaningful international relationships. Brett's in-depth understanding of South and Southeast Asia—shaped by 10 years in South Asia and 12 years in Southeast Asia—enables him to offer unmatched insight into global education and international engagement. At IOES, he plays a key role in shaping strategy, ensuring our students benefit from a truly global, future-ready approach to overseas education.",
      "image": "/team/brett.png"
    },
    {
      "name": "Neetu Kumar",
      "position": "Associate - Mumbai Office",
      "bio": "With over two decades of experience in overseas education counselling, Neetu has been guiding students since 2003 to choose the right path toward a successful future. Having counselled thousands of students, she is deeply committed to one core belief: quality education transforms lives. For Neetu, education is not just about academics—it's about empowering young minds to navigate an ever-evolving world with confidence and purpose. Her passion lies in helping students make informed, meaningful choices that align with their strengths and aspirations. In recognition of her unwavering dedication, Neetu was honoured with the Outstanding Leadership Award at the Education 2.0 Conference 2024 in Dubai Festival City. Her mission is clear—to spread awareness about the importance of not just any education, but the right education for every student. At IOES Mumbai, Neetu brings compassion, experience, and insight to every student journey—ensuring they don’t just go abroad, but grow abroad.",
      "image": "/team/neetu.png"
    },
    {
      "name": "Sushma Singh",
      "position": "Senior International Career Advisor",
      "bio": "With over 40 years of experience in education, Sushma Singh brings unmatched depth and wisdom to the IOES team. Her journey began as a school teacher and evolved across a wide spectrum of roles—school administration, emotional and career counselling, pedagogy, and even serving as the Principal of an International School in Bangladesh. A pioneer in career guidance, she co-founded Careers Smart, one of India’s leading counselling groups. She has since held prestigious roles at top institutions including Modern School (Barakhamba Road), Montfort School, GD Goenka World School, and American International School in Mali. Currently, she serves as College Advisor at the American Excelsior School, Gurgaon. Sushma’s counselling is enriched by her global exposure and hands-on experience across CBSE, IGCSE, IB, and American curricula. Having visited universities across the USA, Singapore, Japan, Switzerland, and more, she offers students rare, firsthand insight into global education systems. At IOES, she focuses on personalized career guidance, helping students in India and abroad make well-informed decisions about their higher education journey. Her counsel is not just experienced—it’s visionary.",
      "image": "/team/sushma.png"
    }
  ]
}
