{
  "teamMembers": [
    {
      "name": "Brett Farmer",
      "position": "Founder & CEO",
      "bio": "A strong record of securing desired outcomes within cross-cultural contexts. Have worked extensively as a diplomat for the Australian Government across Asia, Australia and in the Middle East. A history of effective leadership and team management, combined with high level communication and strategic policy skills. Proven capacity to influence through building networks of strong personal relationships. Extensive experience with the Australian Department of Foreign Affairs and Trade in other high-level diplomatic positions across Asia. A well-developed knowledge of South and South East Asia, with a total of ten years spent in South Asia and a further twelve years in South East Asia.",
      "image": "/team/brett.png"
    },
    {
      "name": "Varun Gupta",
      "position": "Country Head",
      "bio": "19 years of work experience, 11 years with Australian High commission, New Delhi including 6 years as Team Leader in the visa office, 5 years in the education industry with Australian universities. 5 years of experience working with Deakin University and Western Sydney University as Manager Recruitment and Business Development (South Asia) Possessing valuable insights, keen analysis and team approach to implement best practices, adept at working in high pressure environments with strict deadlines and multiple deliverables. Strong team leader builder and facilitator, fostering an atmosphere that motivates highly talented professionals to balance high-level skills with maximum productivity. Knowledge of overseas education including recruitment of students to various universities/colleges across the world.",
      "image": "/team/varun.png"
    },
    {
      "name": "Neetu Kumar",
      "position": "Mumbai Partner",
      "bio": "Neetu has been counselling students for Overseas Educaiton since 2003. She has counselled thousands of students for overseas education to choose their path to have a successful life. She always believes in ‘Quality Education’.  Since, last 2 decades she devoted her life promoting education. For her believing in this as a transformative power for student. In her journey she witnessed that how education can have a profound impact student’s life. Education is not merely about acquiring knowledge. It is about impowering young minds to navigate the complexity of the world. My vision is simple yet profound to spread awareness about the paramount importance of quality education and our vision is to believe that every student deserves and right to just an education but the right education. She won Outstanding Leadership Award in 2024 from Education 2.0 Conference held in Dubai Festival City for her dedication in to Education industry.",
      "image": "/team/neetu.png"
    },
    {
      "name": "Sushma Singh",
      "position": "Senior International Career Advisor",
      "bio": "In the field of education for more than four decades, Sushma Singh has seen it all. Starting as a school teacher, she went through the entire gamut of responsibilities, assignments and functions in this field. These include pedagogy, school administration, counselling, both emotional and career, as well as being the Principal of an International School in Bangladesh. She was the co-founder as well as one of the Directors of one of the leading career counselling groups, Careers Smart. At present, she is the college advisor at the American Excelsior School at Gurgaon, while till recently, she was a career counsellor with Modern School, Barakhamba Road, New Delhi, for three years. Earlier, she had set up the career counselling cells at Montfort School, New Delhi. She has also been a counsellor in G D Goenka World School, Sohna, and the American International School in Mali, West Africa. Sushma Singh’s counselling gets reinforced by her experience that has covered diverse systems such as CBSE, IGCSE, IB and American. She has travelled extensively and visited global universities in the USA, Singapore, Hong Kong, Japan, Switzerland, Abu Dhabi, etc. Widely travelled in India as well, she now concentrates on career counselling with emphasis on higher education in India and abroad.",
      "image": "/team/sushma.png"
    }
  ]
}
